import Return from "assets/svg/Return";
import Like from "assets/svg/Like";

export const numbers = [
  {
    Image: Return,
    text: "У разі виявлення виробничого браку здійснюється компенсація у розмірі подвійної вартості кожного замка",
  },
  {
    Image: Like,
    text: "Наносимо логотип вашої компанії на наш продукт згідно з узгодженими вимогами",
  },
  {
    Image: Return,
    text: "У разі виявлення виробничого браку здійснюється компенсація у розмірі подвійної вартості кожного замка",
  },
];
